Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-94.html.tmx
Source language: sme
Languages: nob

source: Gollegiella - Davviriikkalaš sámi giellabálkkašupmi 2006
nob: Gollegiella språkpris 2006 - Nordisk samisk språkpris

source: Gollegiella - Davviriikkalaš sámi giellabálkkašupmi galgá fas geigejuvvot golggotmánus 2006:s sámeministariid ja sámediggepresidenttaid jahkásaš oktasaščoahkkimis Oslos .
nob: Gollegiella - Nordisk samisk språkpris skal deles ut igjen høsten 2006 under det årlige fellesmøtet mellom sameministrene og sametingspresidentene i Oslo i oktober .

source: Gollegiella © Pawel Flato
nob: Pawel Flato

source: Giellabálkkašupmi geigejuvvo juohke nuppi jagi vuoitái Suomas , Ruoŧas , Ruoššas ja/dahje Norggas gii lea bidjan erenoamáš návccaid ovddidit , ovdánahttit dahje seailluhit sámegiela .
nob: Språkprisen deles ut annet hvert år til vinner fra Finland , Sverige , Russland og / eller Norge som har gjort en innsats for å fremme det samiske språket .

source: Giellabálkkašumi ulbmil lea ovddidit , ovdánahttit ja seailluhit sámegiela Norggas , Ruoŧas , Suomas ja Ruoššas .
nob: Språkprisen skal bidra til å fremme , utvikle eller bevare det samiske språket i Norge , Sverige , Finland og Russland .

source: Gii sáhttá bálkkašumi oažžut ?
nob: Hvem kan vinne prisen ?

source: Giellabálkkašupmi galgá juhkkojuvvot oktagaslaš olbmuide , joavkkuide , organisašuvnnaide ja/dahje ásahusaide geat leat bidjan erenoamáš návccaid ovddidit sámegiela čálalaččat , njálmmálaččat dahje eará láhkái .
nob: Språkprisen skal tildeles enkeltpersoner , grupper , organisasjoner og / eller institusjoner som har gjort en verdifull innsats til fremme av samisk språk skriftlig , muntlig eller i annen form .

source: Giellabálkkašupmi sáhttá várrejuvvot iešguđetlágan bargguid vuođul .
nob: Prisen kan deles ut på bakgrunn av mange ulike språktiltak .

source: Bálkkašumi sturrodat lea 12 500 EURO ja sáhttá juhkkojuvvot eanet go ovtta vuoitái .
nob: Prisen er på 12 500 EURO og kan deles mellom flere prisvinnere .

source: Evttot kandidahtat !
nob: Du kan foreslå din kandidat !

source: Giellabálkkašumi kandidáhttan sáhtát evttohit Norgga , Ruoŧa , Suoma ja Ruošša stáhta olbmuid , organisašuvnnaid , ásahusaid ja eiseválddiid .
nob: Enkeltpersoner , grupper og organisasjoner i Norge , Sverige , Finland og Russland kan forslå kandidater til språkprisen .

source: Sii , geain leat kándidahta evttohusat , bovdejuvvojit sáddet evttohusa čálalaččat oktan ákkástallamiin mii sáhttá leat eanemusat 1-2 siiddu .
nob: Alle som har forslag på kandidater som har gjort en innsats for samisk språk , inviteres til å sende inn skriftlige forslag med en begrunnelse på maks 1 - 2 sider .

source: Áigemearri
nob: Tidsfrist

source: Sádde evttohusa ovdal geassemánu 12. b. 2006
nob: Forslaget sendes innen 12. juni 2006 .

source: Evttohusa sádde :
nob: Forslaget sendes til :

source: Gollegiella – Árvvoštallanlávdegotti jođiheaddji
nob: Gollegiella – Bedømningskomitéens leder

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Maŋimustá rievdaduvvon 20.04.2006
nob: Sist endret 20.04.2006

source: Liŋka
nob: Link
